
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/header.php'; ?>
<!----start Main_header--->
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/topheader.php'; ?>
<!----End Main_header--->
<!----start top_menu--->
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/menu.php'; ?>
<!----End top_menu--->

<!-----------start-main-------------->
<div id="main">
    <div id="content"  style="background-color:#ffb922;height:auto;width: 1200px;padding: 10px;
    font-family: Arial;font-size: larger"; align="center">
        <p><h1>اصطلاحات سینمایی و تئاتر</h1></p>

        <p>&nbsp;</p>

        <p>آکتور: هنرپیشه، بازیگر</p>

        <p>آمفی&zwnj;تئاتر: محل نشستن تماشاچیان در ردیف&zwnj;های نیم&zwnj;دایره</p>

        <p>آرتیست: هنرمند (معمولاً دارندهٔ نقش اول)</p>

        <p>استودیو: محل تهیه فیلم</p>

        <p>پروژکتور: نورافکن فیلم</p>

        <p>پیس: نمایشنامه</p>

        <p>پلان: صحنه&zwnj;ای از فیلم</p>

        <p>پرسوناژ: بازیگران تئاتر یا سینما</p>

        <p>تراژدی: غم&zwnj;انگیز</p>

        <p>تروکاژ: حقه&zwnj;های سینمایی</p>

        <p>دکور: عوامل تزیینی مانند نقاشی، وسیله، اثاث</p>

        <p>درام: غم&zwnj;انگیز</p>

        <p>رل: نقش</p>

        <p>سانسور: حذف کردن قسمتی از فیلم یا نمایش</p>

        <p>سوژه: موضوع فیلم یا داستان</p>

        <p>سناریو: فیلمنامه یا همان متنی که کارگردان از روی آن فیلم می&zwnj;سازد</p>

        <p>سن: صحنه یا محل نمایش</p>

        <p>سکانس: عملیات ممتد و مداوم بدون مکث و توقف</p>

        <p>کمدی: خنده&zwnj;آور</p>

        <p>گریم: آرایش صورت هنرپیشه&zwnj;ها</p>

        <p>لژ: محل مخصوص و مجزا</p>

        <p>ملودرام: آمیخته&zwnj;ای از صحنه&zwnj;های تفریحی و غم&zwnj;انگیز است.</p>

        <p>۱. اتالوناژ: به اصلاح رنگ ونور فیلم، درمرحلهٔ پایانی تدوین می&zwnj;گویند که درآن نور ورنگ تصاویر به گونه&zwnj;ای همسان اصلاح می&zwnj;شوند.</p>

        <p>&nbsp;</p>

        <p>۲. آرک: نوری قوی وسفید رنگ با درجه حرارت ۵۶۰۰ کلوین همانند نور روز</p>

        <p>&nbsp;</p>

        <p>۳. اسکوپ: فیلم پرده عریض سینمایی است که هنگام نشان دادن در تلویزیون سیاهی دربالا و پایین تصویردیده می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۴. آنونس: فیلم کوتاهی که برای تبلیغ ومعرفی یک فیلم تهیه می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۵. انیمیشن: به نقاشی متحرک گفته می&zwnj;شود. یابه اصطلاح، فیلمهای کارتونی نیزمی گویند.</p>

        <p>&nbsp;</p>

        <p>۶. آیریس: آیریس یا دیافراگم، قطعه&zwnj;ای تعبیه شده در دوربین فیلمبرداری وعکاسی است که ساختمانی چون عنیبیه چشم دارد ومیزان نوردهی به نگاتیو را کنترل می&zwnj;کند.</p>

        <p>&nbsp;</p>

        <p>۷. ایستمن کالر: نوعی نسخهٔ منفی فیلم رنگی است که پس از تکنی کالر وبرای رفع نقایص آن ابداع شد. درتکنیک تکنی کالر به علت استفاده ازسه نوار فیلم، دوربینی سنگین تر وبزرگتر ازدوربینهای عادی لازم بود اما فیلم رنگی ایستمن کالر در دروبینهای عادی قابل استفاده بود. همچنین سهولت کار وارزانی وامکان چاپ درتمامی لابراتورهای چاپ رنگی ازدیگر مزایای ایستمن کالر است.</p>

        <p>&nbsp;</p>

        <p>۸. اینسرت: تصویر کوتاهی که رابط دو تصویر دیگر است.</p>

        <p>&nbsp;</p>

        <p>۹. بازگشت به گذشته (فلش بک) :نمایش صحنه&zwnj;های اتفاق افتاده درگذشته که درحال حاضرنشان داده می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۱۰. برداشت: به فیلمبرداری ازیک صحنه، برداشت می&zwnj;گویند. برداشت ممکن است بارها تکرار شود. برداشت می&zwnj;تواند نمایی چند ثانیه&zwnj;ای یا چند دقیقه&zwnj;ای باشد.</p>

        <p>&nbsp;</p>

        <p>۱۱. برداشت طولانی: نمای طولانی یا سکانسی که بدون قطع در یک برداشت گرفته شود.</p>

        <p>&nbsp;</p>

        <p>۱۲. برداشت مجدد: فیلمبرداری مجدد ازصحنه&zwnj;ای که مورد قبول کارگردان واقع نشده است. ممکن است به خاطر ایراد دربازی، گفتگو، نور، صدا و ورود غیر منتظرهٔ افراد به کادر و یا هر ایراد غیرقابل پیش بینی دیگر، برداشت مجدد صورت می&zwnj;گیرد.</p>

        <p>&nbsp;</p>

        <p>۱۳. برش (قطع یا کات): قطع صحنه یا نما، اصطلاحی است تدوینی (مونتاژی) که با برش راشها در نهایت فیلم توسط مونتاژگر بر اساس دکوپاژ آماده می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۱۴. بک گراند: صداها، اجسام ومناظری را که درعمق تصویردیده یا شنیده می&zwnj;شوند بک گراند می&zwnj;گویند.</p>

        <p>&nbsp;</p>

        <p>۱۵. بوم: بوم میلهٔ قابل انعطافی است که میکروفون را برسرآن نصب می&zwnj;کنند وبرای صدابرداری به کار می&zwnj;رود. کاربرد آن نزدیک ساختن میکروفون به بازیگران درحال گفتگو یا منابع صدایی مختلف است.</p>

        <p>&nbsp;</p>

        <p>۱۶. پال: نوعی سیستم رنگی ضبط وپخش ویدیویی که اکنون درایران استفاده می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۱۷. پانا ویژن: نوعی روش فیلمبرداری برای نمایش بر روی پردهٔ عریض است که برروی فیلم نگاتیو۷۰ میلیمتری انجام می&zwnj;شود. سپس این نگاتیو یا روی فیلم پوزتیو ۷۰ میلیمتری نمایش داده می&zwnj;شود یا ازطریق عدسی آنا مورفیک روی فیلم ۳۵ میلیمتری چاپ می&zwnj;گردد. درنهایت فیلم ۳۵ میلیمتری به وسیلهٔ عدسی دیگری منبسط وروی پردهٔ نمایش تابانده می&zwnj;شود.</p>

        <p>&nbsp;</p>

        <p>۱۸. پرده: دیوارسفید یا هرآویز دیگری را که فیلم برروی آن به نمایش در می&zwnj;آید می&zwnj;گویند. پرده&zwnj;های امروزین، حساس ومشبکند ونورهای اضافی واذیت کننده را ازخود عبور می&zwnj;دهند وتصویر را شفافتر ازگذشته به معرض نمایش می&zwnj;گذارند.</p>

        <p>&nbsp;</p>

        <p>۱۹. پرده عریض: پرده عریض به ابعاد تصویری گفته می شودکه درمقایسه با استاندارد تصویر۳۵ میلیمتری که ۳۳/۱ به۱ می&zwnj;باشد (اگرطول تصویر۳۳/۱ مترباشد عرض آن ۱ متر خواهد بود) دارای استاندارد آمریکایی ۸۵/۱ به ۱ است.</p>

        <p>&nbsp;</p>

        <p>۲۰. پس زمینه (بک گروند): هرچیزی که درانتهای صحنه وبعداز موضوع اصلی واقع شده باشد.</p>

        <p>&nbsp;</p>

        <p>۲۱. پلاتو: صحبت&zwnj;های مجری برنامه تلویزیونی که درابتدا، وسط وانتهای برنامه اجرا می&zwnj;گردد.</p>

        <p>&nbsp;</p>

        <p>۲۲. پلان (نما): ازلحظهٔ روشن شدن دوربین فیلمبرداری تا لحظه&zwnj;ای که کارگردان کات می&zwnj;دهد، یک پلان شکل می&zwnj;گیرد. پلان گاهی دربرداشتی بسیار بلند انجام می&zwnj;گیرد که به آن پلان سکانس گفته می&zwnj;شود. هر صحنه از یک یاچند پلان تشکیل شده است.</p>

        <p>&nbsp;</p>

        <p>۲۳. پن: حرکت دوربین برمحور ثابت به سمت راست وچپ، مانند آدمی که ثابت ایستاده وبا گردش سرحول محور گردن، به سمت راست یا چپ نگاه می&zwnj;کند. این نگاه ممکن است نرم و آرام یا تند وسریع باشد.</p>

    </div>

    <!-----------End-content-------------->

    <!------------End-main--------------->
</div>
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/footer.php'; ?>
