
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/header.php'; ?>
<!----start Main_header--->
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/topheader.php'; ?>
<!----End Main_header--->
<!----start top_menu--->
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/menu.php'; ?>
<!----End top_menu--->

<!-----------start-main-------------->
<div id="main">
    <div id="content"  style="background-color:#ffb922;height:auto;width: 1200px;padding: 10px;
    font-family: Arial;font-size: larger"; align="center">
        <h2>۱. جوخه&zwnj;ی برادران (Band of Brothers)</h2>

        <p><img alt="جوخه براردان" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/1-11.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: تام هنکس، استیون اسپیلبرگ</strong></li>
            <li><strong>بازیگران: دیمن لوییس، ران لیوینکستون، دیوید شویمر</strong></li>
            <li><strong>محصول: ۲۰۰۱</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۴ از ۱۰</strong></li>
        </ul>

        <p>این مینی سریال که توسط تام هنکس و استیون اسپیلبرگ خلق شده است، در سال ۲۰۰۱ در ده قسمت کوتاه ساخته شد، اما هنوز در رتبه&zwnj;بندی بهترین سریال&zwnj;های تلویزیونی همه&zwnj;ی زمان&zwnj;ها جلب توجه می&zwnj;کند. این مجموعه که مربوط به زمان جنگ جهانی دوم است، گروهی از سربازان آمریکایی را در طول جنگ دنبال می&zwnj;کند. در حالی که این سریال گروه بزرگی از بازیگران را در خود جای داده است، هر قسمت سرگذشت یک سرباز را دنبال می&zwnj;کند. در این سریال بازیگرانی مانند دیمین لوییس و ران لیوینگستون و بسیاری دیگر به نقش&zwnj;آفرینی پرداختند.</p>


        <h2>۲. بریکینگ بد (Breaking Bad)</h2>

        <p><img alt="بریکینگ بد" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/2-13.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: وینس گیلیگان</strong></li>
            <li><strong>بازیگران: برایان کرانستون، آنا گان، آرون پال</strong></li>
            <li><strong>محصول: ۲۰۰۸-۲۰۱۳</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۴ از ۱۰</strong></li>
        </ul>

        <p>سریال بریکینگ بد با بازی برایان کرانستون و آرون پاول در شش فصل با موفقیت اجرا شد و اغلب اوقات از آن به&zwnj;عنوان یکی از تأثیرگذارترین سریال&zwnj;های دوران خود یاد می&zwnj;کنند. بریکینگ بد که توسط وینس گیلیگان خلق شده است، یک ضد قهرمان در مرکز خود داشت که به&zwnj;عنوان یک معلم مدرسه با اعتماد به نفس کم کار می&zwnj;کند اما به&zwnj;زودی به یک خودشیفته&zwnj; و تهیه کننده&zwnj;ی مواد مخدر تبدیل می&zwnj;شود. بریکینگ بد اسپین آفی به نام بهتره با ساول تماس بگیری (Better Call Saul)، و یک دنباله به نام ال کامینو (El Camino) داشت که در سال ۲۰۱۹ اکران شد.</p>



        <h2>۳. چرنوبیل (Chernobyl)</h2>

        <p><img alt="چرنوبیل" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/3-12.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: کریگ مازن</strong></li>
            <li><strong>بازیگران: جرد هریس، استلان اسکاشگورد، امیلی واتسون</strong></li>
            <li><strong>محصول: ۲۰۱۹</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۴ از ۱۰</strong></li>
        </ul>

        <p>این مجموعه&zwnj;ی کوتاه محصول HBO خلاصه&zwnj;ای از وقایع فاجعه&zwnj;ی هسته&zwnj;ای چرنوبیل در سال ۱۹۸۶ و نحوه&zwnj;ی برخورد اتحاد جماهیر شوروی سوسیالیستی با این بحران بزرگ را بیان می&zwnj;کند. این مجموعه&zwnj;ی ۵ قسمتی که توسط کریگ مازن خلق شد، به دلیل تحقیقاتش تحسین شد، اگرچه بسیاری از وفاداران اتحاد جماهیر شوروی اظهار داشتند که این سریال با حفظ تبلیغات آمریکایی ساخته شده است. با این وجود، از نظر داستان&zwnj;سرایی، سریال کاملا جذابی بود و یکی از رتبه&zwnj;های برتر IMDb را از آن خود کرده است.</p>


        <h2>۴. وایر (The Wire)</h2>

        <p><img alt="وایر" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/4-10.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: دیوید سیمون</strong></li>
            <li><strong>بازیگران: دومینیک وست، جان دومن، ادریس البا</strong></li>
            <li><strong>محصول: ۲۰۰۲-۲۰۰۸</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۳ از ۱۰</strong></li>
        </ul>

        <p>شاید در سال ۲۰۲۱، سریال وایر را بیشتر از یک سریال تلویزیونی کلاسیک ندانیم که همیشه در بالای لیست &laquo;بهترین برنامه&zwnj;های تلویزیونی&raquo; باقی مانده است. با اکران در سال ۲۰۰۲، سریال پنج فصلی وایر هنوز هم به&zwnj;عنوان بهترین درام جنایی تلویزیونی شناخته می&zwnj;شود و الهام&zwnj;بخش ده&zwnj;ها سریال بعد از خود شد که سعی می&zwnj;کردند مانند این فیلم مخاطبان را به خود جلب کنند. پنج فصل این سریال به پنج بخش مختلف جرم و جنایت در شهر بالتیمور می&zwnj;پردازد. بازیگران بزرگ سریال هم نام&zwnj;هایی مانند ادریس البا، دومنیک وست و غیره را شامل می&zwnj;شوند.</p>

        <h2>۵. آواتار؛ آخرین بادافزار (Avatar: The Last Airbender)</h2>

        <p><img alt="آواتار" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/5-9.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: مایکل دنت دیمارتینو، برایان کنیتزکو</strong></li>
            <li><strong>صداپیشه&zwnj;ها: زاج تایلر ایزن، می ویتمن، دانته باسکو</strong></li>
            <li><strong>محصول: ۲۰۰۵- تا کنون</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۳ از ۱۰</strong></li>
        </ul>

        <p>آواتار؛ آخرین بادافزار اغلب به&zwnj;عنوان یکی از بهترین مجموعه&zwnj;های انیمیشن در تمام دوران شناخته می&zwnj;شود. این سریال حول این افسانه استوار است که کسانی که می&zwnj;توانند هر چهار عنصر آب، خاک، آتش و هوا را کنترل کنند، می&zwnj;توانند بین چهار ملت جهان هماهنگی ایجاد کنند. آنگ دوازده ساله آواتار فعلی است و برای پایان دادن به جنگ ملت آتش با ملت&zwnj;های دیگر یک ماجراجویی را آغاز می&zwnj;کند.</p>

        <h2>۶. بازی تاج&zwnj;و&zwnj;تخت (Game of Thrones)</h2>

        <p><img alt="بازی تاج و تخت" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/6-10.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: دیوید بنیاف، دی&zwnj;بی وایس</strong></li>
            <li><strong>بازیگران: شان بن، مارک ادی، پیتر دینکلیچ</strong></li>
            <li><strong>محصول: ۲۰۱۱- ۲۰۱۹</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۲ از ۱۰</strong></li>
        </ul>

        <p>بازی تاج&zwnj;و&zwnj;تخت ممکن است با روایتی غیرمنتظره به پایان رسیده باشد اما این سریال مطمئنا جایی برای خود در بین عموم باز کرده است. با اقتباس از کتاب نغمه&zwnj;های یخ و آتش (A Song of Ice and Fire) نوشته&zwnj;ی جورج آرآر مارتین این نمایشنامه چند فصل اول کتاب را دنبال می&zwnj;کرد اما در فصول بعدی از متن خارج می&zwnj;شود و راه و داستان خودش را در پیش می&zwnj;گیرد. بازی تاج&zwnj;و&zwnj;تخت که توسط دیوید بنیوف و دی&zwnj;بی وایس خلق شده است، به&zwnj;&zwnj;عنوان روایت یک داستان پیچیده با شخصیت&zwnj;های بیشماری شناخته می&zwnj;شود که در بازه&zwnj;ی زمانی هشت فصل به&zwnj;آرامی سرنوشت و سرگذشتشان مشخص می&zwnj;شود.</p>


        <h2>۷. سوپرانوز (The Sopranos)</h2>

        <p><img alt="سوپرانوز" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/7-9.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: دیوید چیس</strong></li>
            <li><strong>بازیگران: جیمز گاندولفینی، لورین براکو، ادی فالکو</strong></li>
            <li><strong>محصول: ۱۹۹۹- ۲۰۰۷</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۲ از ۱۰</strong></li>
        </ul>

        <p>سوپرانوز که توسط دیوید چیس خلق شده است، دقیقا مانند سریال وایر، اغلب به&zwnj;عنوان یکی از بهترین سریال&zwnj;های تلویزیونی شناخته می&zwnj;شود. این سریال شش فصلی، تونی سوپرانو، یک گانگستر را دنبال می&zwnj;کند که سعی دارد تعادل کاملی بین کارش به&zwnj;عنوان رییس خانواده&zwnj;ی سوپرانو و زندگی شخصی خود ایجاد کند. داستان از طریق جلسات درمانی وی روایت می&zwnj;شود.</p>


        <h2>۸. ریک و مورتی (Rick and Morty)</h2>

        <p><img alt="ریک و مورتی" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/8-9.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: جاستین رویلند، دان هارمون</strong></li>
            <li><strong>صداپیشه&zwnj;&zwnj;ها: جاستین رویلند، کریس پارنل، اسپنسر گرمر</strong></li>
            <li><strong>محصول: ۲۰۱۳- تا کنون</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۲ از ۱۰</strong></li>
        </ul>

        <p>مجموعه انیمیشن ریک و مورتی از سال ۲۰۱۳ شروع به کار کرد و از آن زمان یک پایگاه بزرگ وفاداری برای خود ایجاد کرده است. این سریال به دنبال ریک دانشمند دیوانه&zwnj;ای است که با نوه&zwnj;اش مورتی کاهای عجیبی می&zwnj;کنند که اغلب آن&zwnj;ها را به درسر می&zwnj;اندازد. ماجراهای ریک و مورتی در ابعاد مختلفی از زمان اتفاق می&zwnj;افتد که نشان می&zwnj;دهد ریک با قوانین فیزیک بازی می&zwnj;کند.</p>


        <h2>۹. کلاهبرداری ۱۹۹۲ (Scam 1992)</h2>

        <p><img alt="کلاهبرداری" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/9-8.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: هانسال مهتا</strong></li>
            <li><strong>بازیگران: پراتیک گاندی، شریا دانونتری، آنجالی باروت</strong></li>
            <li><strong>محصول: ۲۰۲۰</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۵ از ۱۰</strong></li>
        </ul>

        <p>کلاهبرداری ۱۹۹۲ تنها سریال هندی است که ادعا می&zwnj;کند یکی از برترین&zwnj;های لیست سریال&zwnj;های تلویزیونی بر اساس IMDb است. این مجموعه&zwnj;ی پرطرفدار با بازی پراتیک گاندی و کارگردانی هانسال مهتا ساخته شده است. این سریال در سال ۲۰۲۰ منتشر شد و معیار جدیدی را برای محتوای سریال&zwnj;های اینترنتی در هند تعیین کرد. براساس داستان واقعی هرشاد مهتا، داستان کلاهبرداری ۱۹۹۲ در بازار سهام اوایل دهه&zwnj;ی ۱۹۹۰ رخ می&zwnj;دهد که منجر به بزرگترین کلاهبرداری اوراق بهاداری می&zwnj;شود که کشور تا آن زمان دیده بود.</p>

        <h2>۱۰. کیمیاگر تمام فلزی؛ برادری (Fullmetal Alchemist: Brotherhood)</h2>

        <p><img alt="کیمیاگر" src="https://www.digikala.com/mag/wp-content/uploads/2021/07/10-9.jpg" style="height:400px; width:822px" /></p>

        <ul>
            <li><strong>خالق: هیروشی اونوگی</strong></li>
            <li><strong>صداپیشه&zwnj;ها: ادوارد الریچ، روی موستانگ، آفونسه الریچ</strong></li>
            <li><strong>محصول: ۲۰۰۳-۲۰۱۰</strong></li>
            <li><strong>امتیاز IMDb به فیلم: ۹٫۱ از ۱۰</strong></li>
        </ul>

        <p>انیمیشن سریالی&zwnj; ژاپنی کیمیاگر تمام فلزی؛ برادری، داستانی بر اساس مانگایی به نام کیمیاگر تمام فلزی (Fullmetal Alchemist) ساخته&zwnj;ی هیرومو آراکاوا است. این سریال دو برادر را دنبال می&zwnj;کند که می&zwnj;خواهند بدن خود را پس از تلاش ناموفق برای بازگرداندن زندگی مادرشان، با کیمیاگری و به کمک جادوی سیاه بازسازی کنند.</p>

    </div>

    <!-----------End-content-------------->

    <!------------End-main--------------->
</div>
<?php require_once __DIR__ . DIRECTORY_SEPARATOR . '../common/footer.php'; ?>
